{
    "navTop1": "Padres Intencionales",
    "navTop1-1": "Padres Intencionales",
    "navTop1-2": "¿A quien Ayudamos?",
    "navTop1-3": "El proceso",
    "navTop1-4": "Padres Intencionales Internacionales",
    "navTop1-5": "Proceso Legal",

    "navTop2": "Gestante",
    "navTop2-1": "Gestante",
    "navTop2-2": "El proceso de Subrogación",
    "navTop2-3": "El proceso de Aplicación",
    "navTop2-4": "El proceso de Screening",

    "botonPadreForm": "Ser Padre",
    "botonSubroForm": "Ser Gestante",

    "marqueeText": "En breve estaremos agregando más secciones a la web",


    "homeGestanteCard": "Gestante",
    "homeGestanteCardBoton": "Saber Más",
    "homePadresCard": "Padres Intencionales",
    "homePadresCardBoton": "Saber Más",

    "homeBebeRowTitulo": "Gestación por sustitución: ¿Qué implica?",
    "homeBebeRowTexto": "Creamos una conexión entre padres intencionales y gestantes para hacer realidad el sueño de tener un hijo. Nuestro compromiso es acompañarte desde el momento en el que expresas tu deseo de ser madre/padre en el proceso de gestación por sustitución, comprendiendo tus necesidades. Brindamos la oportunidad para crear una familia, basada en la comunicación y el respeto mutuo entre las partes involucradas.",

    "homeMadreyBebeTitulo": "Vínculos que dan Vida: Conexión entre Padres Intencionales y Gestantes.",
    "homeMadreyBebeTexto": "En Gestando Sueños, creemos en la importancia de los vínculos humanos y la conexión profunda que se forja en el proceso de gestación por sustitución.  Se trata de un compromiso en la creación de relaciones sólidas y significativas entre quienes quieren formar una familia (padres intencionales) y aquellas mujeres que voluntariamente están dispuestas a gestar ( gestantes), más allá del estado civil, religión, género, orientación sexual o nacionalidad.",

    "homeUltimoRowTitulo": "Sobre Nosotros: Nuestra Misión",
    "homeUltimoRowTexto": "En Gestando Sueños, llevamos a cabo una asistencia personalizada, teniendo en cuenta sus necesidades, valores y deseos para la selección de la gestante, que se adecue a sus expectativas. Comprendemos que es un paso crucial en el camino hacia la maternidad/paternidad. Nos encargamos de coordinar todos los aspectos médicos, sociales, psicológicos y legales para asegurar el proceso de gestación.",

    "footerAcuerdo": "Acuerdo de Privacidad",


    "padresHeroTitulo": "Ser padres y madres a través de la gestación por sustitución.",
    "padresHeroTexto": "Convertirse en padres o madres es un sueño para muchas personas, pero el camino no siempre es sencillo. Este desafío es para todo tipo de parejas, tanto heterosexuales, homosexuales, así como aquellos que desean emprender este camino de ser madre o padre solteros  para formar sus familias.",

    "padresPrimerosPasosMainTitulo": "Primeros Pasos para ser padres intencionales",
    "padresPrimerosPasosMainText": "Iniciar un viaje de subrogación puede parecer un poco abrumador al principio, y es posible que no sepas por dónde empezar. A través de nuestra experiencia profesional y personal como padres en busca de la subrogación, entendemos que dar ese primer paso puede resultar intimidante. A medida que comienzas a explorar la subrogación, podemos simplificar las primeras etapas del proceso en tres pasos sencillos:",
    "padresPrimerosPasosMainTextP1": "1) Tratamiento de Fertilidad",
    "padresPrimerosPasosMainTextP2": "2) Selección de la Gestante",
    "padresPrimerosPasosMainTextP3": "3) Transferencia Embrionaria",
    "padresPasosCuadroTitulo1": "Tratamiento de Fertilización in vitro",
    "padresPasosCuadroTexto1": "El primer paso consta de un Tratamiento de Fertilización in vitro con gametas (ovulo y espermatozoide) propias o donadas para la formación de embriones. Podemos transportar tanto los óvulos (propios o donados) como los embriones desde otra institución. Te brindamos la posibilidad de realizar el tratamiento de fertilización in vitro en una clínica de fertilidad de referencia en Argentina (Buenos Aires). En caso de ser necesario contamos con banco de óvulos donados y esperma.",
    "padresPasosCuadroTitulo2": "Selección de la Gestante",
    "padresPasosCuadroTexto2": "El segundo paso es la selección de la Gestante. Basandonos en Historia clínica completa, estudios complementarios pertinentes, evaluación psicológica y por asistente social periódicamente.",
    "padresPasosCuadroTitulo3": "Transferencia embrionaria al útero de la gestante",
    "padresPasosCuadroTexto3": "Por último, se realiza la Transferencia Embrionaria. La misma se realizara en una clínica de fertilidad de referencia. Esperaremos 12 días para realizar el primer laboratorio que confirme el embarazo.",

    "porqueRowTitulo1": "Servicio integral",
    "porqueRowTexto1": "Asistencia desde el inicio de tu comunicación con nosotros. Nos encargamos de la búsqueda de la gestante cumpliendo tus expectativas de la misma.",
    "porqueRowTitulo2": "Tiempos Reducidos",
    "porqueRowTexto2": "Tiempo de espera cortos: para el Match con tu gestante ideal: 3-6 meses",
    "porqueRowPreguntaPrincipal": "¿Porqué Elegir Gestando Sueños?",
    "porqueRowTitulo3": "Asesoramiento Legal",
    "porqueRowTexto3": "Contamos con un servicio de asesoria legal integral, el cual podras consultar en cualquier momento del proceso.",
    "porqueRowTitulo4": "Apoyo Psicologico",
    "porqueRowTexto4": "Poseemos un staff de psicólogos especializados en medicina reproductiva, quienes te contendrán durante todo este camino.",

    "padresBotonRowTitulo": "Animate a dar el primer paso con nosotros",
    "padresBotonRowBoton": "Ser Padres",

    "ayudamosHeroTitulo": "¿A quienes ayudamos?",
    "ayudamosHeroTexto": "La gestación por sustitución se presenta como una alternativa para la formación de familias, abarcando a diversos tipos de futuros padres y madres.",

    "ayudamosQuienesTiposTitulo1": "Parejas Heterosexuales",
    "ayudamosQuienesTiposTexto1": "Parejas Heterosexuales que tienen problemas de fertilidad y desean convertir en realidad el sueño de ser padres. Ya sea con los propios óvulos de la madre prevista, o con óvulos de donante, y con el esperma del padre previsto, o con esperma de donante, se crean embriones que son transferidos a una gestante.",
    "ayudamosQuienesTiposTitulo2": "Padres Intencionales LGBTQIA+",
    "ayudamosQuienesTiposTexto2": "En Gestando Sueños, creemos firmemente que todos deberían tener la oportunidad de ser padres/madres. Nuestra misión es trabajar con una comunidad diversa de padres previstos, incluyendo a individuos que son heterosexuales, homosexuales, trans, no binarios, solteros y en pareja.",
    "ayudamosQuienesTiposTitulo3": "Padres Intencionales Internacionales",
    "ayudamosQuienesTiposTexto3": "Gestando Sueños apoya a individuos y parejas que esperan construir sus familias mediante la gestación por sustitución, provenientes de todo el mundo.",
    "ayudamosQuienesClosing": "El profundo entendimiento y experiencia de Gestando Sueños en el proceso de gestación por sustitución asegura que recibirás un sólido respaldo y estarás bien informado a lo largo de tu camino hacia la paternidad/maternidad.",

    "padresProcesoHeroTitulo": "Proceso de gestación por sustitución Paso a Paso",
    "padresProcesoHeroTexto": "El tiempo estimado desde que nos conocemos y comenzamos la búsqueda de la gestante hasta que se realiza la transferencia del embrión a la misma puede ser de 3-6 meses.",

    "padresProcesoPasosTitulo": "Los 5 pasos del proceso de Gestación por Sustitución",
    "padresProcesoPasosTexto": "Nuestro objetivo es asegurarnos de que comprendas desde el inicio el proceso personalizado, seguro y exitoso que brindamos en gestando sueños.",
    "padresPasosTit1": "Consulta y Asesoramiento",
    "padresPasosText1": " A través de una historia clínica exhaustiva y personalizada crearemos un perfil de la madre y/o padre que nos ayudará a encontrar a la gestante que compartirá y formará parte de este camino.  Responderemos a todas sus inquietudes desde mensajería, por teléfono y personalmente. En caso de que ya tengas embriones formados realizaremos el proceso de transporte de los mismos y podremos comenzar con el proceso de búsqueda de la gestante. Si necesitas formar embriones, esto puede llevarse a cabo en una clínica nuestra de referencia, donde contamos con donante de óvulos o banco de semen en caso de ser necesario. Gestando Sueños te guiará y estará presente en ese proceso.",
    "padresPasosTit2": "Match con tu Gestante",
    "padresPasosText2": "La etapa de coincidencia es una de las más emocionantes. Todas las gestantes pasan por nuestro exhaustivo proceso de selección (historia clínica, estudios complementarios, evaluación psicológica y de vivienda por asistente social). Buscamos que futuros padres y gestantes compartan mismos criterios y valores que estarán presentes en este camino. Podrás conocerla, resolver tus inquietudes y comenzar a generar una conexión con la misma. Es importante destacar que las gestantes son muy conscientes de que el bebé que gestan es un acto de amor para ayudar a cumplir en sueño de otras parejas.",
    "padresPasosTit3": "Asesoramiento y proceso legal",
    "padresPasosText3": "Los futuros padres/madres y las gestantes cuentan con asesoría legal perteneciente a nuestro staff. Este paso podría llevar algunas semanas (incluso meses), ya que ambas partes negocian los términos del acuerdo. Luego de esto se procederá a la firma del mismo.",
    "padresPasosTit4": "Seguimiento obstétrico",
    "padresPasosText4": "Después de la transferencia, esperaremos 12 días para realizar el primer laboratorio que confirme el embarazo. En caso de ser positivo continuara controles periódicos pautados en la clínica por un obstetra de nuestro equipo. A la gestante se le otorgará una obra social que cubre la atención del embarazo desde el primer momento. Se realizarán exámenes clínicos en cada trimestre y se solicitaran los estudios y las ecografías pertinentes. Los padres intencionales siempre pueden permanecer en contacto con la gestante y ser partes de sus controles obstétricos formando una relación más profunda con la misma, creando juntos recuerdos especiales y apoyándose mutuamente. Contamos con un circuito estandarizado desde la atención obstétrica hasta el nacimiento de su bebé en un sanatorio de referencia.",
    "padresPasosTit5": "Parto y llegada de su bebé",
    "padresPasosText5": "Este es el momento en el que se cumple el sueño tan esperado. El parto se realiza en un sanatorio de excelente referencia. El mismo es asistido por el obstetra que estuvo desde el comienzo del seguimiento del embarazo. Cuando llegue el momento del parto, usted estará allí en la habitación para darle la bienvenida al mundo a su hijo, si así lo desea. Una vez que el médico otorgue el alta al bebe puedes llevártelo contigo (siempre teniendo en cuenta los trámites legales que sean necesarios realizar).",
    "padresProcesoClose1":"CONECTAMOS PADRES INTENCIONALES CON LA FUTURA GESTANTE",
    "padresProcesoClose2":"ACOMPAÑAMOS EN EL PROCESO DE CUMPLIR EL SUEÑO DE SER PADRES",

    "subroganteHeroTitulo": "Conviértete en Gestante y Ayuda a Otros",
    "subroganteHeroTexto": "Ser una gestante es una experiencia extraordinaria. Implica un impacto en las vidas de los futuros padres esperanzados de cumplir su sueño de tener un hijo. Ayudar a una persona a tener un hijo es una de las experiencias más gratificantes de la vida y formará lazos hermosos que no se parecen a ningún otro.",
    "subrogantePorQueTitulo": "¿Por qué las mujeres se convierten en gestantes?",
    "subrogantePorQueTexto1": "Existe una conexión común entre todas las gestantes: El deseo de ayudar a los demás.",
    "subrogantePorQueTexto2": "Las mujeres se convierten en gestantes por diversas razones, incluyendo:",
    "subrogantePorQueRazonTit1": "Embarazos Sencillos",
    "subrogantePorQueRazonTxt1": "Las gestantes, son mujeres que han tenido embarazos sencillos y han completado sus propias familias.",
    "subrogantePorQueRazonTit2": "Amigos y Familiares con Infertilidad",
    "subrogantePorQueRazonTxt2": "Algunas mujeres se embarcan en la gestación por sustitución porque conocen personalmente a alguien que ha tenido dificultades con la infertilidad.",
    "subrogantePorQueRazonTit3": "Ayudar a los Demás",
    "subrogantePorQueRazonTxt3": "Otras desean brindar el regalo de la paternidad/maternidad a familias que no pueden lograrlo por sí mismas.",
    "subrogante5cosasTitulo": "5 cosas que debes saber sobre ser una gestante",
"subrogante5cosasTexto": "Haz clic en cada tarjeta para obtener más información",
"subroganteCosasTexto1": "La mujer sustituta brinda su capacidad de gestar, pero no aporta sus óvulos.",
"subroganteCosasTexto2": "Tendrás el apoyo constante de nuestro equipo de psicólogos, para que siempre te sientas segura de tu elección durante este proceso.",
"subroganteCosasTexto3": "Las gestantes tienen la opción de elegir con quién se emparejan. Todas las coincidencias son mutuas.",
"subroganteCosasTexto4": "La filiación del bebé nacido mediante gestación por sustitución corresponde a los padres intencionales, es decir a la pareja o persona que no puede tener hijos de manera natural.",
"subroganteCosasTexto5": "Recibirás una compensación económica por este maravilloso acto de amor.",


"subroganteRowTitulo": "¿Lista para convertirte en gestante y cambiar la vida de alguien más?",

"subroganteProcesoHeroTitulo": "Proceso Detallado de Gestación por sustitución para Gestantes",
"subroganteProcesoHeroTexto": "El proceso desde la solicitud hasta el post parto puede tomar en promedio 24 meses. Recuerda, cada gestación es única, por lo que los tiempos suelen variar.",
"subrogante7PasosTitulo": "7 Pasos en el Proceso de Gestación por sustitución",
"subrogante7PasosTexto": "Te contamos el camino a recorrer desde el inicio en 7 pasos. Nuestro objetivo es asegurarnos de que comprendas cuál es el proceso, que te sientas segura y sobre todo que estarás acompañada desde el inicio.",
"subrogante7PasosTexto2": "Requisitos importantes: Debes tener entre 25 años y 35 años y haber sido madre. No tener enfermedades crónicas, ni de transmisión sexual.",
"subrogantePasostitulo1": "1) Primer consulta",
"subrogantePasostexto1": "El primer paso es completar nuestra solicitud de gestante. Esto nos permite recopilar información sobre ti y también nos ayuda a determinar si serías una buena candidata. Una vez que revisemos tu solicitud, si es aprobada, nos pondremos en contacto y te explicaremos lo que implica ser una gestante y cómo funciona el proceso.",
"subrogantePasostitulo2": "2) Evaluación",
"subrogantePasostexto2": "Si cumpliste con los requisitos para ser gestante, completaremos una historia clínica exhaustiva y solicitaremos estudios (laboratorio completo, electrocardiograma, ecografía mamaria y transvaginal entre otros). Se llevará a cabo una entrevista con una psicóloga de nuestro staff para evaluar si podés ser candidata a gestante, así como también recibirás la visita programada de una asistente social en tu vivienda. Es importante que sepas que contarás con una obra social desde que consideramos que estas apta para gestar.",
"subrogantePasostitulo3": "3) Match con los padres intencionales",
"subrogantePasostexto3": "Tendremos en cuenta tus preferencias sobre el tipo de padres intencionales a los que te gustaría ayudar en el sueño más importante de sus vidas, tener un hijo. Se llevará a cabo una cita presencial para que puedan conocerse oficialmente, evaluar conexión entre ambas partes, despejar dudas y si están de acuerdo continuar en proceso de gestación por sustitución.",
"subrogantePasostitulo4": "4) Asesoramiento legal y acuerdo entre partes",
"subrogantePasostexto4": "Tu contrato detallará todos los aspectos que implican ser gestante incluyendo el número de transferencias embrionarias, la compensación económica y contingencias entre otros, para que te sientas segura en este proceso.",
"subrogantePasostitulo5": "5) Transferencia embrionaria",
"subrogantePasostexto5": "En esta etapa llevaremos a cabo controles ecográficos y de ser necesario de laboratorios, para asegurarnos que esta lista para la transferencia del embrión. La misma se llevará a cabo en un centro de Fertilidad de Referencia. Te proporcionaremos una guía de como seguir luego de la misma.",
"subrogantePasostitulo6": "6) Embarazo",
"subrogantePasostexto6": "A los 12 días y 14 días de la transferencia te solicitaremos un laboratorio para evaluar la evolución de la transferencia embrionaria. Si la hormona del embarazo en sangre evoluciona favorablemente, realizaremos una ecografía alrededor de las 6 semanas para confirmar los latidos del corazón. ¡Es en este momento cuando Gestando Sueños te considera oficialmente embarazada! Luego se realizarán por un obstetra de nuestro equipo, los controles y seguimiento pertinente hasta el parto. Durante este tiempo, mantendrás contacto con los padres intencionales para darles actualizaciones y conocerlos aún mejor.",
"subrogantePasostitulo7": "7) Parto y posparto",
"subrogantePasostexto7": "Llega el día del parto, el cual será asistido en un sanatorio de Referencia. Es el día en el cual los padres intencionales conocen a su bebé por primera vez. Decir adiós puede ser difícil, pero recuerda, Muchas de nuestras gestantes y padres continúan su amistad más allá del nacimiento del bebé; encontrarás el nivel adecuado de relación que funcione para ti.",

"subroganteAplicacionHeroTitulo": "El Proceso de Aplicación",
"SubroganteAplicacionHeroTexto": "Nuestro proceso de solicitud está diseñado para garantizar que las mujeres que desean ser gestantes se sientan informadas y respaldadas, al igual que lo estarán en cada paso del camino durante todo el proceso.",
"subroganteApPasosTitulo": "El Proceso de evaluación Consiste en 3 Pasos:",
"subroganteApPasosTexto1": "Hemos desglosado cada paso para brindarte toda la información. En caso de que cumplas con los criterios, formarás parte de Gestando Sueños.",
"subroganteApPasosTit1": "1) Solicitud inicial y respuesta a preguntas",
"subroganteApPasosDesc1": "Te pediremos que llenes el formulario de solicitud de gestante. Esto nos permite recopilar información sobre ti. Nos contactaremos y  responderemos tus inquietudes. De esta manera sabremos si sos una buena candidata para ser gestante.",
"subroganteApPasosTit2": "2) Informes Médicos",
"subroganteApPasosDesc2": "Realizaremos una historia clínica exhaustiva y solicitaremos los estudios pertinentes.",
"subroganteApPasosTit3": "3) Apto psicológico y habitacional por asistente social",
"subroganteApPasosDesc3": "Tendrás una o varias entrevistas (según sea necesario) con una psicóloga de nuestro staff para evaluar que estes preparada para transitar la gestación y comprendas lo que esto significa. Por otro lado, se programará una visita con una asistente social a tu hogar para identificar las condiciones habitacionales y contexto de tu grupo familiar (en caso de que corresponda).",

"padresFormHeroTitulo": "SOLICITUD DE PADRES INTENCIONALES",
"padresFormHeroTexto": "Para comenzar tu viaje hacia la paternidad, completa este formulario y te enviaremos un paquete personalizado de información sobre los programas más adecuados para tus necesidades.",

"padresFormSweetMsj1": "¡Gracias!",
"padresFormSweetMsj2": "Hemos recibido su información. Lo contactaremos a la brevedad.",
"padresForm1": "Nombre completo:",
"padresForm2": "Género:",
"padresForm2-1": "Seleccionar",
"padresForm2-2": "Masculino",
"padresForm2-3": "Femenino",
"padresForm2-4": "Trans-Masculino",
"padresForm2-5": "Trans-Femenino",
"padresForm2-6": "No Binario",
"padresForm2-7": "Otro",
"padresForm3": "Fecha de nacimiento: ",
"padresForm5": "Teléfono:",
"padresForm6": "Orientación sexual:",
"padresForm6-1": "Seleccionar",
"padresForm6-2": "Heterosexual",
"padresForm6-3": "Homosexual",
"padresForm6-4": "Bisexual",
"padresForm6-5": "Otro",
"padresForm7": "País:",
"padresForm8": "Provincia:",
"padresForm9": "Ciudad:",
"padresForm10": "¿Tienes una pareja con quien estarás acompañado/a durante este proceso?",
"padresForm10-1": "Sí",
"padresForm10-2": "No",
"padresForm11": "¿Qué servicio nuestro piensas que necesitas?",
"padresForm11-1": "Seleccionar",
"padresForm11-2": "Subrogación y donante de óvulos",
"padresForm11-3": "Solo Subrogación",
"padresForm11-4": "Traer tu propio Subrogante",
"padresForm11-5": "No estoy seguro/a. Necesito más información",
"padresForm12": "¿Cuándo planeas comenzar?",
"padresForm12-1": "Inmediatamente",
"padresForm12-2": "Dentro de los próximos 6 meses",
"padresForm12-3": "Dentro del próximo año",
"padresForm12-4": "No estoy seguro/a. Necesito más información",
"padresForm13": "¿Qué es lo más importante para elegir una agencia de subrogación?",
"padresForm13-1": "Seleccionar",
"padresForm13-2": "Experiencia de la agencia y servicios ofrecidos",
"padresForm13-3": "Tiempo para encontrar un subrogante",
"padresForm13-4": "Costos",
"padresForm13-5": "Ubicación",
"padresForm13-6": "Otro",
"padresForm14": "¿De dónde conoces Gestando Sueños?",
"padresForm14-1": "Seleccionar",
"padresForm14-2": "Instagram",
"padresForm14-3": "Página web",
"padresForm14-4": "Google",
"padresForm14-5": "Recomendado",
"padresForm14-6": "Otros",
"padresForm15": "Déjanos algunas preguntas que ya tengas en mente, así podremos responderlas:",
"padresFormBotonEnviar": "Enviar",


"subroFormHeroTitulo": "SOLICITUD DE GESTACION SUBROGADA",
"subroFormHeroTexto1": "Estamos emocionados de conocerte mejor a través de esta solicitud y conectarnos contigo una vez que la hayas completado. ¡Solo hay este breve formulario entre tú y el inicio de tu gestación subrogada! ¡Estamos ansiosos por encontrarte los futuros padres perfectos! Podemos emparejarte de inmediato o, si prefieres tomarlo con calma, también podemos hacerlo. ¡Esperamos con interés este emocionante viaje contigo!",
"subroFormHeroTexto2": "Requisitos Previos",
"subroFormHeroTexto3": "-Tener entre 25 y 35 años.",
"subroFormHeroTexto4": "-Haber tenido 1 Hijo previo.",
"subroForm1": "Nombres y Apellido completo:",
"subroForm3": "¿Qué es lo más importante para elegir una agencia de subrogación?",
"subroForm3-1": "Selecciona una opción",
"subroForm3-2": "Experiencia de la agencia y servicios ofrecidos",
"subroForm3-3": "Tiempo para encontrar un subrogante",
"subroForm3-4": "Costos",
"subroForm3-5": "Ubicación",
"subroForm3-6": "Otro",
"subroForm4": "¿Has aplicado como subrogante anteriormente en otra agencia?",
"subroForm4-1": "Sí",
"subroForm4-2": "No",
"subroForm5": "Teléfono de contacto",
"subroForm6": "País",
"subroForm7": "Provincia",
"subroForm8": "Ciudad",
"subroForm9": "Fecha de nacimiento",
"subroForm10": "¿Tienes obra social o prepaga? Indica cuál. En caso de no tener, ingresa: No Poseo.",
"subroForm11": "¿De donde conoces Gestando sueños?",
"subroForm11-1": "Instagram",
"subroForm11-2": "Pagina web",
"subroForm11-3": "Google",
"subroForm11-4": "Recomendado",
"subroForm11-5": "Ovodonacion",
"subroForm11-6": "Otros",
"subroForm12": "¿Por qué quieres convertirte en Subrogante?",
"subroForm13": "¿Haz tenido un embarazo previo?",
"subroForm13-1": "Sí",
"subroForm13-2": "No",
"subroForm13a": "Por favor, ingrese los datos de sus embarazos previos: Fecha de parto, Semanas de gestación, Tipo de parto (Cesarea o Parto Vaginal), Sexo, Peso del recien nacido.",
"subroForm13b": "¿Has tenido algún aborto?",
"subroForm13b-1": "Sí",
"subroForm13b-2": "No",
"subroForm14": "¿Actualmente estás embarazada?",
"subroForm14-1": "Sí",
"subroForm14-2": "No",
"subroForm15": "¿Has subrogado tu vientre alguna vez?",
"subroForm16": "Altura en metros",
"subroForm17": "Peso en kilos",
"subroForm18": "Medicamentos que toma frecuentemente",
"subroForm19": "Selecciona todas las opciones con las que tengas antecedentes:",
"subroForm19-1": "Tuberculosis",
"subroForm19-2": "Diabetes",
"subroForm19-3": "Enfermedad Renal",
"subroForm19-4": "Infarto antes de los 50 años",
"subroForm19-5": "Fibrosis Quística",
"subroForm19-6": "Neurofibromatosis",
"subroForm19-7": "Defectos Cardiacos Congenitos",
"subroForm19-8": "Hipertensión",
"subroForm19-9": "Convulsiones",
"subroForm19-10": "Trastorno Bipolar",
"subroForm19-11": "Esquizofrenia",
"subroForm19-12": "Cataratas antes de los 40 años",
"subroForm19-13": "Artritis Reumatoidea",
"subroForm19-14": "Cáncer",
"subroForm19-15": "Enfermedad Auto-inmune (Lupus, Esclerosis multiple, Enfermedad de Crohn, etc)",
"subroForm19-16": "Trastorno de la coagulación sanguínea",
"subroForm19-17": "Más de 2 abortos espontáneos",
"subroForm19-18": "Otra",
"subroForm19-19": "Ninguna de las anteriores",
"subroForm20": "¿Cuál es tu estado civil?",
"subroForm20-1": "Casada",
"subroForm20-2": "Comprometida",
"subroForm20-3": "En una relación (conviviendo)",
"subroForm20-4": "En una relación (viviendo separada)",
"subroForm20-5": "Soltera",
"subroForm20-6": "Divorciada (en proceso)",
"subroForm20-7": "Divorciada (finalizado)",
"subroForm20b": "¿Utilizas algún método anticonceptivo? ¿Cuál?",
"subroForm20b-1": "Preservativo, pastillas anticonceptivas, DIU, etc",
"subroForm21": "Tienes una pareja con quien estarás acompañado/a durante este proceso?",
"subroForm21-1": "Sí",
"subroForm21-2": "No",
"subroForm22": "¿Alguna vez ha sido condenado por un delito?",
"subroForm23": "Tiene usted o su pareja actualmente alguna obligación legal pendiente (quiebra, proceso de divorcio, demandas, delitos menores y/o delitos penales)?",
"subroForm24": "¿Cómo describiría su disposición para la subrogación en este momento?",
"subroForm24-1": "Estoy lista Ahora",
"subroForm24-2": "Estoy interesada en realizarlo entre 3 y 6 meses.",
"subroForm24-3": "Estoy interesada en realizarlo en 6 meses o más.",
"subroForm24-4": "No estoy segura. Estoy buscando información",

"privacidadTitulo": "ACUERDO DE PRIVACIDAD DE GESTANDO SUEÑOS",
"privacidadTexto1": "Fecha de entrada en vigencia: 02/01/2024",
"privacidadTexto2": "Nosotros, Gestando Sueños, una entidad registrada en Argentina, en adelante NOSOTROS o LA EMPRESA, respetamos y valoramos la privacidad de nuestros usuarios y clientes. Este acuerdo de privacidad describe cómo recopilamos, utilizamos y protegemos la información personal que recopilamos.",
"privacidadTexto3": "Información Recopilada:",
"privacidadTexto4": "Recopilamos información personal, incluyendo pero no limitado a, nombres, direcciones de correo electrónico, números de teléfono, etc., cuando usted la proporciona voluntariamente.",
"privacidadTexto5": "Uso de la Información:",
"privacidadTexto6": "La información personal se utiliza para proporcionar servicios, procesar transacciones y mejorar la experiencia del usuario.",
"privacidadTexto7": "Podemos utilizar la información para enviar actualizaciones, comunicaciones de marketing y otros mensajes relacionados con nuestros servicios.",
"privacidadTexto8":  "Protección de la Información:",
"privacidadTexto9": "Implementamos medidas de seguridad para proteger la información personal contra acceso no autorizado o divulgación.",
"privacidadTexto10": "Divulgación a Terceros:",
"privacidadTexto11": "Gestando Sueños puede compartir información con terceros en casos específicos, como procesadores de pago, servicios de entrega, etc.",
"privacidadTexto12": "No vendemos, intercambiamos ni transferimos información personal a terceros sin su consentimiento.",
"privacidadTexto13": "Derechos del Usuario:",
"privacidadTexto14": "Usted tiene el derecho de acceder, corregir y eliminar su información personal.",
"privacidadTexto15": "Puede optar por no recibir comunicaciones de marketing.",
"privacidadTexto16": "Cookies y Tecnologías Similares:",
"privacidadTexto17": "Utilizamos cookies y tecnologías similares para mejorar la experiencia del usuario.",
"privacidadTexto18": "Cambios en la Política de Privacidad:",
"privacidadTexto19": "Nos reservamos el derecho de modificar esta política en cualquier momento.",
"privacidadTexto20": "Ley Aplicable:",
"privacidadTexto21": "Esta política se rige por las leyes de la República Argentina.",
"privacidadTexto22": "Al utilizar nuestros servicios, usted acepta los términos de esta política de privacidad. Si tiene alguna pregunta o inquietud, comuníquese con nosotros.",

"cookiesTexto": "Este sitio web utiliza cookies para mejorar la experiencia del usuario.",
"cookiesBotonSi": "Aceptar cookies",
"cookiesBotonNo": "Rechazar cookies",

"internacionalTitulo": "Uniendo Fronteras, Creando Familias: Apoyo Internacional en Gestación por Sustitución",
"internacionalSubtitulo": "En Gestando Sueños, proporcionamos un apoyo sólido a padres intencionales de todo el mundo que buscan la gestación por sustitución. Estamos aquí para hacer que cada paso sea más llevadero. Descubre nuestro programa integral diseñado para hacer realidad el sueño de formar una familia, brindando respaldo y preparación a padres extranjeros.",
"internacionalElementostitulo": "Servicio Integral para Extranjeros (S.I.E.)",
"internacionalElementostexto": "Aquí te detallaremos todo lo que está incluido en nuestro Servicio Integral para Extranjeros.",
"internacionalTitulo1": "Búsqueda de Gestante",
"internacionalTexto1": "Búsqueda y selección de gestantes.",
"internacionalTitulo2": "Estudios de la Gestante",
"internacionalTexto2": "Estudios médicos que se realizará la gestante a lo largo del proceso.",
"internacionalTitulo3": "Seguimiento Psicológico",
"internacionalTexto3": "Seguimiento Psicológico durante todo el proceso tanto para la gestante como para los padres.",
"internacionalTitulo4": "Asistente Social",
"internacionalTexto4": "Asistente social, el cual hará una evaluación integral sobre la gestante.",
"internacionalTitulo5": "Servicio Legal",
"internacionalTexto5": "Asesoramiento y acompañamiento legal durante todo el proceso.",
"internacionalTitulo6": "Evaluación Psicológica",
"internacionalTexto6": "Mínimo 10 encuentros con gestante y comitente.",
"internacionalTitulo7": "Cobertura Médica",
"internacionalTexto7": "Servicio de medicina prepaga OSDE.",
"internacionalTitulo8": "Seguro de Vida",
"internacionalTexto8": "Seguro de vida provisto por empresa de primera línea.",
"internacionalTitulo9": "Gastos",
"internacionalTexto9": "Gastos relacionados con la Gestante.",
"internacionalTitulo10": "Seguimiento Obstétrico",
"internacionalTexto10": "Seguimiento Obstétrico minucioso para la Gestante.",
"internacionalTitulo11": "Clínica",
"internacionalTexto11": "Clínica de primer nivel donde se llevará a cabo el nacimiento del bebé.",
"internacionalTitulo12": "FIV",
"internacionalTexto12": "Tratamiento de fertilidad integral.",

"footerDesarrollo": "Desarrollado por "

}