{
    "navTop1": "Parents",
    "navTop1-1": "Parents",
    "navTop1-2": "Who We Help",
    "navTop1-3": "The Process",
    "navTop1-4": "International Intended Parents",
    "navTop1-5": "Legal Process",

    "navTop2": "Surrogate",
    "navTop2-1": "Surrogate",
    "navTop2-2": "Surrogacy Process",
    "navTop2-3": "Application Process",
    "navTop2-4": "Screening Process",

    "botonPadreForm": "Become a Parent",
    "botonSubroForm": "Become a Surrogate",

    "marqueeText": "We will be adding more sections to the website soon.",

    "homeGestanteCard": "Surrogate",
    "homeGestanteCardBoton": "Learn More",
    "homePadresCard": "Intended Parents",
    "homePadresCardBoton": "Learn More",
    "homeBebeRowTitulo": "Surrogacy: What Does It Involve?",
    "homeBebeRowTexto": "We create a connection between intended parents and surrogates to make the dream of having a child come true. Our commitment is to accompany you from the moment you express your desire to be a mother/father in the surrogacy process, understanding your needs. We provide the opportunity to create a family based on communication and mutual respect among all parties involved.",

    "homeMadreyBebeTitulo": "Life-Giving Bonds: Connection between Intended Parents and Surrogates.",
    "homeMadreyBebeTexto": "At Gestando Sueños, we believe in the importance of human connections and the deep bond forged in the surrogacy process. It's about a commitment to creating strong and meaningful relationships between those who want to start a family (intended parents) and women who are voluntarily willing to gestate (surrogates), beyond marital status, religion, gender, sexual orientation, or nationality.",

    "homeUltimoRowTitulo": "About Us: Our Mission",
    "homeUltimoRowTexto": "At Gestando Sueños, we provide personalized assistance, taking into account your needs, values, and desires for selecting a surrogate that aligns with your expectations. We understand that it is a crucial step on the path to parenthood. We handle coordinating all medical, social, psychological, and legal aspects to ensure the gestation process.",

    "footerAcuerdo": "Privacy Agreement",

    "padresHeroTitulo": "Becoming Parents through Surrogacy.",
"padresHeroTexto": "Becoming parents is a dream for many people, but the journey is not always straightforward. This challenge is for all types of couples, including heterosexual, homosexual, as well as those who want to embark on the journey of single parenthood to build their families.",


    "padresPrimerosPasosMainTitulo": "First Steps to Becoming Intended Parents",
    "padresPrimerosPasosMainText": "Embarking on a surrogacy journey may seem a bit overwhelming at first, and you may not know where to start. Through our professional and personal experience as parents seeking surrogacy, we understand that taking that first step can be intimidating. As you begin to explore surrogacy, we can simplify the initial stages of the process into three simple steps:",
    "padresPrimerosPasosMainTextP1": "1) Fertility Treatment",
    "padresPrimerosPasosMainTextP2": "2) Surrogate Selection",
    "padresPrimerosPasosMainTextP3": "3) Embryo Transfer",
    "padresPasosCuadroTitulo1": "In vitro Fertilization Treatment",
    "padresPasosCuadroTexto1": "The first step involves In Vitro Fertilization (IVF) with either your own or donated gametes (egg and sperm) to create embryos. We can transport both eggs (either your own or donated) and embryos from another institution. We offer the option to undergo IVF treatment at a reference fertility clinic in Argentina (Buenos Aires). If needed, we have a donated egg and sperm bank.",
    "padresPasosCuadroTitulo2": "Surrogate Selection",
    "padresPasosCuadroTexto2": "The second step is the Surrogate Selection. Based on a complete medical history, relevant complementary studies, psychological evaluation, and periodic assessment by a social worker.",
    "padresPasosCuadroTitulo3": "Embryo Transfer to the Surrogate's Uterus",
    "padresPasosCuadroTexto3": "Finally, the Embryo Transfer takes place. This will be done at a reference fertility clinic. We will wait for 12 days to perform the first laboratory test confirming the pregnancy.",

    "porqueRowTitulo1": "Comprehensive Service",
    "porqueRowTexto1": "Comprehensive service from the beginning of your communication with us. We take care of finding the surrogate that meets your expectations.",
    "porqueRowTitulo2": "Reduced Wait Times",
    "porqueRowTexto2": "Short wait times: for matching with your ideal surrogate: 3-6 months",
    "porqueRowPreguntaPrincipal": "Why Choose Gestando Sueños?",
    "porqueRowTitulo3": "Legal Advice",
    "porqueRowTexto3": "We provide comprehensive legal advice, which you can consult at any stage of the process.",
    "porqueRowTitulo4": "Psychological Support",
    "porqueRowTexto4": "We have a team of psychologists specialized in reproductive medicine who will support you throughout this journey.",


    "padresBotonRowTitulo": "Take the First Step with Us",
    "padresBotonRowBoton": "Become Parents",

    "ayudamosHeroTitulo": "Who Do We Help?",
    "ayudamosHeroTexto": "Surrogacy emerges as an alternative for family formation, encompassing various types of prospective parents.",

    "ayudamosQuienesTiposTitulo1": "Heterosexual Couples",
"ayudamosQuienesTiposTexto1": "Heterosexual couples facing fertility issues who wish to make the dream of parenthood come true. Whether with the intended mother's own eggs or donor eggs, and with the intended father's sperm or donor sperm, embryos are created and transferred to a gestational carrier.",
"ayudamosQuienesTiposTitulo2": "LGBTQIA+ Intended Parents",
"ayudamosQuienesTiposTexto2": "At Gestando Sueños, we strongly believe that everyone should have the opportunity to become parents. Our mission is to work with a diverse community of intended parents, including individuals who are heterosexual, gay, trans, non-binary, single, and in couples.",
"ayudamosQuienesTiposTitulo3": "International Intended Parents",
"ayudamosQuienesTiposTexto3": "Gestando Sueños supports individuals and couples looking to build their families through surrogacy, coming from all around the world.",
"ayudamosQuienesClosing": "Gestando Sueños' deep understanding and experience in the surrogacy process ensure that you will receive strong support and be well-informed throughout your journey to parenthood.",


    "padresProcesoHeroTitulo": "Step-by-Step Surrogacy Process for Future Parents",
    "padresProcesoHeroTexto": "The estimated time from when we first meet and start the search for the gestational carrier until the embryo transfer to her can be 3-6 months.",


    "padresProcesoPasosTitulo": "The 5 Steps of the Surrogacy Process",
    "padresProcesoPasosTexto": "Our goal is to ensure that you understand from the beginning the personalized, secure, and successful process we provide at Gestando Sueños.",

    "padresPasosTit1": "Consultation and Counseling",
"padresPasosText1": "Through a thorough and personalized medical history, we will create a profile of the intended mother and/or father that will help us find the surrogate who will share and be part of this journey. We will address all your concerns through messaging, phone calls, and in-person. If you already have formed embryos, we will proceed with the transportation process and can start the search for a surrogate. If you need to form embryos, this can be done at our reference clinic, where we have egg donors or a sperm bank if necessary. Gestando Sueños will guide you and be present throughout this process.",
"padresPasosTit2": "Matching with Your Surrogate",
"padresPasosText2": "The matching stage is one of the most exciting. All gestational carriers go through our thorough selection process (medical history, additional tests, psychological evaluation, and home assessment by a social worker). We aim for future parents and gestational carriers to share the same criteria and values that will be present on this journey. You will have the opportunity to meet her, address your concerns, and start building a connection. It's important to note that gestational carriers are fully aware that the baby they are carrying is an act of love to help fulfill the dreams of other couples.",

"padresPasosTit3": "Legal Counseling and Process",
"padresPasosText3": "Future parents and gestational carriers have access to legal guidance from our in-house staff. This step may take several weeks (even months) as both parties negotiate the terms of the agreement. Afterward, the agreement will be signed.",

"padresPasosTit4": "Obstetric Follow-up",
"padresPasosText4": "After the transfer, we will wait for 12 days to perform the first laboratory test confirming the pregnancy. In case of a positive result, regular check-ups will continue at the clinic by an obstetrician from our team. The surrogate will be provided with health coverage that includes pregnancy care from the very beginning. Clinical exams will be conducted in each trimester, and the relevant studies and ultrasounds will be requested. Intended parents can always stay in contact with the surrogate and be part of her obstetric check-ups, forming a deeper relationship, creating special memories together, and supporting each other. We have a standardized process from obstetric care to the birth of your baby at a reference hospital.",
"padresPasosTit5": "Birth and Arrival of Your Baby",
"padresPasosText5": "This is the moment when the long-awaited dream comes true. The delivery takes place in an excellent reference hospital and is assisted by the obstetrician who has been involved since the beginning of the pregnancy monitoring. When the time for delivery arrives, you can be there in the room to welcome your child into the world, if you wish. Once the doctor gives the baby clearance, you can take them with you (always considering any legal procedures that may be necessary).",

"padresProcesoClose1": "CONNECTING INTENDED PARENTS WITH THE FUTURE SURROGATE",
"padresProcesoClose2": "GUIDING THROUGH THE PROCESS OF MAKING THE DREAM OF BECOMING PARENTS COME TRUE",

"subroganteHeroTitulo": "Become a Surrogate and Help Others",
"subroganteHeroTexto": "Being a surrogate is an extraordinary experience. It involves making a profound impact on the lives of hopeful future parents looking to fulfill their dream of having a child. Helping someone have a child is one of the most rewarding experiences in life and will create beautiful bonds like no other.",
"subrogantePorQueTitulo": "Why Do Women Become Surrogates?",
"subrogantePorQueTexto1": "There is a common connection among all surrogates: The desire to help others.",

"subrogantePorQueTexto2": "Women become surrogates for various reasons, including:",
"subrogantePorQueRazonTit1": "Ease in Pregnancy",
"subrogantePorQueRazonTxt1": "Surrogates are women who have had easy pregnancies and have completed their own families.",
"subrogantePorQueRazonTit2": "Friends and Family with Infertility",
"subrogantePorQueRazonTxt2": "Some women embark on surrogacy because they personally know someone who has struggled with infertility.",
"subrogantePorQueRazonTit3": "Helping Others",
"subrogantePorQueRazonTxt3": "Others wish to provide the gift of parenthood to families who cannot achieve it on their own.",
"subrogante5cosasTitulo": "5 Things You Should Know About Being a Surrogate",
"subrogante5cosasTexto": "Click on each card to learn more",
"subroganteCosasTexto1": "The surrogate provides her ability to gestate but does not contribute her eggs.",
"subroganteCosasTexto2": "You will have constant support from our team of psychologists to ensure you always feel secure in your choice during this process.",
"subroganteCosasTexto3": "Surrogates have the option to choose who they are matched with. All matches are mutual.",
"subroganteCosasTexto4": "The parentage of the baby born through surrogacy belongs to the intended parents, i.e., the couple or individual who cannot have children naturally.",
"subroganteCosasTexto5": "You will receive financial compensation for this wonderful act of love.",


"subroganteRowTitulo": "Ready to Become a Surrogate and Change Someone Else's Life?",

"subroganteProcesoHeroTitulo": "Detailed Surrogacy Process for Surrogates",
"subroganteProcesoHeroTexto": "The process from application to postpartum can take an average of 24 months. Remember, each surrogacy journey is unique, so timelines may vary.",
"subrogante7PasosTitulo": "7 Steps in the Surrogacy Process",
"subrogante7PasosTexto": "We'll guide you through the journey from the beginning in 7 steps. Our goal is to ensure you understand the process, feel secure, and, most importantly, have support from the start.",
"subrogante7PasosTexto2": "Important Requirements: You must be between 25 and 35 years old and have had at least one child. No chronic or sexually transmitted diseases.",
"subrogantePasostitulo1": "1) Initial Consultation",
"subrogantePasostexto1": "The first step is to complete our surrogate application. This allows us to gather information about you and helps us determine if you would be a good candidate. Once we review your application and it's approved, we will contact you to explain what being a surrogate involves and how the process works.",
"subrogantePasostitulo2": "2) Evaluation",
"subrogantePasostexto2": "If you meet the requirements to be a surrogate, we'll conduct a thorough medical history and request various tests (complete laboratory work, electrocardiogram, breast and transvaginal ultrasound, among others). You'll have an interview with a psychologist from our staff to assess your suitability as a surrogate. Additionally, a social worker will visit your home. It's essential to know that you'll have health coverage from the moment we consider you fit for surrogacy.",
"subrogantePasostitulo3": "3) Match with Intended Parents",
"subrogantePasostexto3": "We'll consider your preferences regarding the type of intended parents you'd like to help in realizing their dream of having a child. An in-person meeting will take place for both parties to officially meet, evaluate the connection between them, address any concerns, and, if both parties agree, proceed with the surrogacy journey.",
"subrogantePasostitulo4": "4) Legal Counseling and Agreement",
"subrogantePasostexto4": "Your contract will detail all aspects of being a surrogate, including the number of embryo transfers, financial compensation, and contingencies, among others, ensuring you feel secure throughout the process.",
"subrogantePasostitulo5": "5) Embryo Transfer",
"subrogantePasostexto5": "During this stage, we'll conduct ultrasounds and, if necessary, lab tests to ensure you are ready for the embryo transfer. The transfer will take place at a Reference Fertility Center. We'll provide you with a guide on what to do after the transfer.",
"subrogantePasostitulo6": "6) Pregnancy",
"subrogantePasostexto6": "At 12 and 14 days after the embryo transfer, we'll request a lab test to assess the progress of the embryo transfer. If the pregnancy hormone in the blood evolves favorably, we'll perform an ultrasound around 6 weeks to confirm the heartbeat. This is when Gestando Sueños officially considers you pregnant! Throughout this time, you'll maintain contact with the intended parents to provide updates and get to know them better.",
"subrogantePasostitulo7": "7) Birth and Postpartum",
"subrogantePasostexto7": "The day of delivery arrives, and it will take place at a Reference Sanatorium. It's the day when the intended parents meet their baby for the first time. Saying goodbye can be challenging, but remember, many of our surrogates and parents continue their friendship beyond the baby's birth; you'll find the right level of relationship that works for you.",



"subroganteAplicacionHeroTitulo": "The Application Process",
"SubroganteAplicacionHeroTexto": "Our application process is designed to ensure that women who want to become surrogates feel informed and supported, just as they will be at every step of the way throughout the entire process.",
"subroganteApPasosTitulo": "The Evaluation Process Consists of 3 Steps:",
"subroganteApPasosTexto1": "We have broken down each step to provide you with all the information. If you meet the criteria of these steps, you will become part of Gestando Sueños.",
"subroganteApPasosTit1": "1) Initial Application and Q&A",
"subroganteApPasosDesc1": "We will ask you to fill out the surrogate application form. This allows us to gather information about you. We will contact you to address any questions and determine if you are a good candidate for surrogacy.",
"subroganteApPasosTit2": "2) Medical Reports",
"subroganteApPasosDesc2": "We will conduct a thorough medical history and request relevant medical tests.",
"subroganteApPasosTit3": "3) Psychological Evaluation and Home Assessment by Social Worker",
"subroganteApPasosDesc3": "You will have one or more interviews (as needed) with a psychologist from our staff to assess your readiness for gestational surrogacy and ensure you understand what it entails. Additionally, a visit will be scheduled with a social worker to your home to assess living conditions and the context of your family group (if applicable).",

"padresFormHeroTitulo": "INTENDED PARENTS APPLICATION",
"padresFormHeroTexto": "To start your journey to parenthood, please fill out this form, and we will send you a personalized information package about the most suitable programs for your needs.",

"padresFormSweetMsj1": "Thank you!",
"padresFormSweetMsj2": "We have received your information. We will contact you shortly.",
"padresForm1": "Full Name:",
"padresForm2": "Gender:",
"padresForm2-1": "Select",
"padresForm2-2": "Male",
"padresForm2-3": "Female",
"padresForm2-4": "Trans-Male",
"padresForm2-5": "Trans-Female",
"padresForm2-6": "Non-Binary",
"padresForm2-7": "Other",
"padresForm3": "Date of Birth: ",
"padresForm5": "Phone:",
"padresForm6": "Sexual Orientation:",
"padresForm6-1": "Select",
"padresForm6-2": "Heterosexual",
"padresForm6-3": "Homosexual",
"padresForm6-4": "Bisexual",
"padresForm6-5": "Other",
"padresForm7": "Country:",
"padresForm8": "Province:",
"padresForm9": "City:",
"padresForm10": "Do you have a partner who will be accompanying you during this process?",
"padresForm10-1": "Yes",
"padresForm10-2": "No",
"padresForm11": "Which of our services do you think you need?",
"padresForm11-1": "Select",
"padresForm11-2": "Surrogacy and Egg Donor",
"padresForm11-3": "Surrogacy Only",
"padresForm11-4": "Bring Your Own Surrogate",
"padresForm11-5": "Not sure. I need more information",
"padresForm12": "When do you plan to start?",
"padresForm12-1": "Immediately",
"padresForm12-2": "Within the next 6 months",
"padresForm12-3": "Within the next year",
"padresForm12-4": "Not sure. I need more information",
"padresForm13": "What is most important to you in choosing a surrogacy agency?",
"padresForm13-1": "Select",
"padresForm13-2": "Agency's experience and offered services",
"padresForm13-3": "Time to find a surrogate",
"padresForm13-4": "Costs",
"padresForm13-5": "Location",
"padresForm13-6": "Other",
"padresForm14": "How did you hear about Gestando Sueños?",
"padresForm14-1": "Select",
"padresForm14-2": "Instagram",
"padresForm14-3": "Website",
"padresForm14-4": "Google",
"padresForm14-5": "Recommended",
"padresForm14-6": "Other",
"padresForm15": "Leave us any questions you already have in mind, so we can answer them:",
"padresFormBotonEnviar": "Submit",

"subroFormHeroTitulo": "SURROGACY APPLICATION",
"subroFormHeroTexto1": "We are excited to get to know you better through this application and connect with you once you have completed it. There is only this brief form between you and the start of your surrogacy journey! We are eager to match you with the perfect intended parents! We can match you right away, or if you prefer to take it slow, we can do that too. We look forward to this exciting journey with you!",
"subroFormHeroTexto2": "Pre-Requirements",
"subroFormHeroTexto3": "- Be between 25 and 35 years old.",
"subroFormHeroTexto4": "- Have had 1 previous child.",
"subroForm1": "Full Name:",
"subroForm3": "What is most important to you when choosing a surrogacy agency?",
"subroForm3-1": "Select an option",
"subroForm3-2": "Agency experience and services offered",
"subroForm3-3": "Time to find a surrogate",
"subroForm3-4": "Costs",
"subroForm3-5": "Location",
"subroForm3-6": "Other",
"subroForm4": "Have you applied as a surrogate before at another agency?",
"subroForm4-1": "Yes",
"subroForm4-2": "No",
"subroForm5": "Contact phone",
"subroForm6": "Country",
"subroForm7": "Province",
"subroForm8": "City",
"subroForm9": "Date of birth",
"subroForm10": "Do you have health insurance or prepayment? If you do not have, enter: I do not have.",
"subroForm11": "How did you hear about Gestando Sueños?",
"subroForm11-1": "Instagram",
"subroForm11-2": "Website",
"subroForm11-3": "Google",
"subroForm11-4": "Recommended",
"subroForm11-5": "Ovodonation",
"subroForm11-6": "Other",
"subroForm12": "Why do you want to become a Surrogate?",
"subroForm13": "Have you had a previous pregnancy?",
"subroForm13-1": "Yes",
"subroForm13-2": "No",
"subroForm13a": "Please enter the details of your previous pregnancies: Birth date, Weeks of gestation, Type of delivery (Cesarean or Vaginal Delivery), Sex, Weight of the newborn.",
"subroForm13b": "Have you had any miscarriages?",
"subroForm13b-1": "Yes",
"subroForm13b-2": "No",
"subroForm14": "Are you currently pregnant?",
"subroForm14-1": "Yes",
"subroForm14-2": "No",
"subroForm15": "Have you ever been a surrogate before?",
"subroForm16": "Height in meters",
"subroForm17": "Weight in kilograms",
"subroForm18": "Medications you take frequently",
"subroForm19": "Select all options with which you have a history:",
"subroForm19-1": "Tuberculosis",
"subroForm19-2": "Diabetes",
"subroForm19-3": "Kidney Disease",
"subroForm19-4": "Heart Attack before the age of 50",
"subroForm19-5": "Cystic Fibrosis",
"subroForm19-6": "Neurofibromatosis",
"subroForm19-7": "Congenital Heart Defects",
"subroForm19-8": "Hypertension",
"subroForm19-9": "Seizures",
"subroForm19-10": "Bipolar Disorder",
"subroForm19-11": "Schizophrenia",
"subroForm19-12": "Cataracts before the age of 40",
"subroForm19-13": "Rheumatoid Arthritis",
"subroForm19-14": "Cancer",
"subroForm19-15": "Autoimmune Disease (Lupus, Multiple Sclerosis, Crohn's Disease, etc.)",
"subroForm19-16": "Blood Clotting Disorder",
"subroForm19-17": "More than 2 spontaneous abortions",
"subroForm19-18": "Other",
"subroForm19-19": "None of the above",
"subroForm20": "What is your marital status?",
"subroForm20-1": "Married",
"subroForm20-2": "Engaged",
"subroForm20-3": "In a relationship (living together)",
"subroForm20-4": "In a relationship (living separately)",
"subroForm20-5": "Single",
"subroForm20-6": "Divorced (in process)",
"subroForm20-7": "Divorced (finalized)",
"subroForm20b": "Do you use any contraceptive method? Which one?",
"subroForm20b-1": "Condom, birth control pills, IUD, etc.",
"subroForm21": "Do you have a partner you will be accompanied by during this process?",
"subroForm21-1": "Yes",
"subroForm21-2": "No",
"subroForm22": "Have you ever been convicted of a crime?",
"subroForm23": "Do you or your partner currently have any pending legal obligations (bankruptcy, divorce proceedings, lawsuits, misdemeanors, and/or criminal offenses)?",
"subroForm24": "How would you describe your readiness for surrogacy at this time?",
"subroForm24-1": "I'm ready now",
"subroForm24-2": "I am interested in doing it between 3 and 6 months.",
"subroForm24-3": "I am interested in doing it in 6 months or more.",
"subroForm24-4": "I'm not sure. I'm looking for information",

"privacidadTitulo": "GESTANDO SUEÑOS PRIVACY AGREEMENT",
"privacidadTexto1": "Effective Date: 02/01/2024",
"privacidadTexto2": "We, Gestando Sueños, an entity registered in Argentina, hereinafter WE or THE COMPANY, respect and value the privacy of our users and customers. This privacy agreement describes how we collect, use, and protect the personal information we collect.",
"privacidadTexto3": "Collected Information:",
"privacidadTexto4": "We collect personal information, including but not limited to, names, email addresses, phone numbers, etc., when you voluntarily provide it.",
"privacidadTexto5": "Use of Information:",
"privacidadTexto6": "Personal information is used to provide services, process transactions, and improve the user experience.",
"privacidadTexto7": "We may use the information to send updates, marketing communications, and other messages related to our services.",
"privacidadTexto8":  "Information Protection:",
"privacidadTexto9": "We implement security measures to protect personal information from unauthorized access or disclosure.",
"privacidadTexto10": "Disclosure to Third Parties:",
"privacidadTexto11": "Gestando Sueños may share information with third parties in specific cases, such as payment processors, delivery services, etc.",
"privacidadTexto12": "We do not sell, trade, or transfer personal information to third parties without your consent.",
"privacidadTexto13": "User Rights:",
"privacidadTexto14": "You have the right to access, correct, and delete your personal information.",
"privacidadTexto15": "You can opt out of receiving marketing communications.",
"privacidadTexto16": "Cookies and Similar Technologies:",
"privacidadTexto17": "We use cookies and similar technologies to enhance the user experience.",
"privacidadTexto18": "Changes to the Privacy Policy:",
"privacidadTexto19": "We reserve the right to modify this policy at any time.",
"privacidadTexto20": "Applicable Law:",
"privacidadTexto21": "This policy is governed by the laws of the Argentine Republic.",
"privacidadTexto22": "By using our services, you agree to the terms of this privacy policy. If you have any questions or concerns, please contact us.",

"cookiesTexto": "This website uses cookies to enhance the user experience.",
"cookiesBotonSi": "Accept cookies",
"cookiesBotonNo": "Reject cookies",

"internacionalTitulo": "Bridging Borders, Creating Families: International Support in Surrogacy",
"internacionalSubtitulo": "At Gestando Sueños, we provide strong support to intended parents from around the world seeking surrogacy. We are here to make every step smoother. Discover our comprehensive program designed to make the dream of building a family come true, offering support and preparation to foreign parents.",
"internacionalElementostitulo": "Comprehensive Service for Foreigners (C.S.F.)",
"internacionalElementostexto": "Here we will detail all the elements included in our Comprehensive Service for Foreigners.",
"internacionalTitulo1": "Surrogate Search",
"internacionalTexto1": "Search and selection of surrogates.",
"internacionalTitulo2": "Surrogate's Medical Tests",
"internacionalTexto2": "Medical tests that the surrogate will undergo throughout the process.",
"internacionalTitulo3": "Psychological Follow-up",
"internacionalTexto3": "Psychological follow-up throughout the process for both the surrogate and the parents.",
"internacionalTitulo4": "Social Worker",
"internacionalTexto4": "Social worker who will conduct a comprehensive assessment of the surrogate.",
"internacionalTitulo5": "Legal Service",
"internacionalTexto5": "Legal advice and support throughout the process.",
"internacionalTitulo6": "Psychological Evaluation",
"internacionalTexto6": "Minimum of 10 sessions with the surrogate and the intended parents.",
"internacionalTitulo7": "Medical Coverage",
"internacionalTexto7": "Prepaid medical service with OSDE.",
"internacionalTitulo8": "Life Insurance",
"internacionalTexto8": "Life insurance provided by a leading company.",
"internacionalTitulo9": "Expenses",
"internacionalTexto9": "Expenses related to the surrogate.",
"internacionalTitulo10": "Obstetric Follow-up",
"internacionalTexto10": "Detailed obstetric follow-up for the surrogate.",
"internacionalTitulo11": "Clinic",
"internacionalTexto11": "First-class clinic where the baby's birth will take place.",
"internacionalTitulo12": "IVF",
"internacionalTexto12": "Comprehensive fertility treatment.",

"footerDesarrollo": "Developed by "











}
